[  
    
    {    "id": 1,    
         "title": "Pemerintah Akan Gelar Uji Coba Vaksin Booster Covid-19",    
         "date": "2 April 2023",    
         "content": "Pemerintah akan menggelar uji coba vaksin booster Covid-19 untuk meningkatkan imunitas masyarakat terhadap virus corona. Uji coba ini akan dilakukan di beberapa daerah di Indonesia.",    
         "image": "https://farmalkes.kemkes.go.id/wp-content/uploads/2022/01/vaccine-covid.jpg"
         
    },  
    {    "id": 2,    
         "title": "Dorong Investasi, Pemerintah Berencana Turunkan Pajak Perusahaan",    
         "date": "1 April 2023",    
         "content": "Pemerintah berencana menurunkan pajak perusahaan untuk mendorong investasi di Indonesia. Langkah ini diharapkan dapat meningkatkan pertumbuhan ekonomi di masa mendatang.",    
         "image": "https://picsum.photos/id/2/200/200"  
    },  
    {    "id": 3,    
         "title": "Indonesia Kembali Raih Medali Emas di Olimpiade 2024",    
         "date": "31 Maret 2023",
         "content": "Indonesia berhasil meraih medali emas di Olimpiade 2024 yang digelar di Paris, Prancis. Prestasi ini merupakan kebanggaan bagi bangsa Indonesia dan diharapkan dapat menjadi motivasi untuk lebih meningkatkan prestasi di masa depan.",    
         "image": "https://picsum.photos/id/1/200/200"
 
         
    },
    {    "id": 4,    
         "title": "China's Technological Leap into Stealth Technology",    
         "date": "13 Juni 2023",    
         "content": "The J-20 is a fifth-generation, twin-engine stealth fighter jet developed by China's Chengdu Aerospace Corporation for the People's Liberation Army Air Force (PLAAF). It represents a significant advancement in China's military aviation technology, marking the country's first foray into the field of stealth aircraft.",    
         "image": "https://i0.wp.com/asiatimes.com/wp-content/uploads/2021/01/J-20.png?fit=1311%2C774&ssl=1"
 
         
    },
    {    "id": 5,    
         "title": "The ISS continues to be an invaluable asset in space exploration",    
         "date": "14 Juni 2023",    
         "content": "The International Space Station is a testament to human ingenuity and the fruits of international cooperation in space exploration. It has allowed humans to maintain a permanent presence in space and has opened numerous avenues of scientific research. As we look to the future, the ISS continues to pave the way for human exploration of deeper space, including the Moon and Mars.",    
         "image": "https://media.istockphoto.com/id/1368257666/photo/earth-planet-view-from-iss-porthole-view-from-cupola-international-space-station-orbit-and.jpg?s=612x612&w=0&k=20&c=QU0RAMj0HbZSxw8SPdxCivXzGAxiCUfWi-jSx5a80ms="
    },
    {    "id": 6,    
         "title": "Zumwalt: An Ambitious Vision and Its Cancellation",    
         "date": "09 April 2021",    
         "content": "An ambitious project, the Zumwalt-class destroyer was built by the United States Navy to create a new generation of multirole ships. Named after Elmo Russell Zumwalt Jr., the youngest man to serve as the Chief of Naval Operations, the Zumwalt-class represented the US Navy's vision of the future. However, due to cost overruns and technical issues, the program was significantly scaled back, resulting in the cancellation of numerous planned vessels.",    
         "image": "https://multifiles.pressherald.com/uploads/sites/4/2022/01/LBJ-Popham-1-1642009430.jpg"
    },
    {    "id": 7,    
         "title": "Reject Modernity, Embrace Monke",    
         "date": "7th Day of the First-Quartile Solar Equinox",    
         "content": "Gott grüezi, freundo min. Habe du gisundheit und frieden. To palati echei oloklirothei mehri simera. Ehoume enswmatosei mia seira apo nees technologieis apo tin poly Dyse, pera apo tis Stiles tou Irakli, eipan. Oi mechanismoí tou me xepernoun. O Omiros to sygkrine me tin mageia kai etsi ekana ki ego, an kai itan epimenos oti den itan. Dilose: I eparkeos proigmeni technologia einai adiakriti apo tin mageia.",    
         "image": "https://static.wikia.nocookie.net/assassinscreed/images/b/bf/AC4_Antikythera_Mechanism.png"
    }
]
